/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analize";
"zanalytics.otherInfo.title" = "Druge informacije";
"zanalytics.analytics.tracking.cell.title" = "Deli statistiko o uporabi";
"zanalytics.analytics.tracking.footer" = "Delite statistične podatke o uporabi z našimi razvijalci aplikacij. To nam pomaga izboljšati aplikacijo.";
"zanalytics.analytics.tracking.anonymous.footer" = "Delite statistične podatke o uporabi z našimi razvijalci aplikacij. To nam pomaga izboljšati aplikacijo.";
"zanalytics.analytics.crashreport.cell.title" = "Omogočanje poročanje o izpadih";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Pošljite podatke v mobilnem omrežju";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Omogočite to za skupno rabo podatkov prek mobilnega omrežja.";
"zanalytics.analytics.crashreport.footer" = "Delite podatke o izpadih z našimi razvijalci vsakič, ko se aplikacija nenadoma zapre. To nam bo pomagalo prepoznati napake in vnesti popravke.";
"zanalytics.analytics.anonymouse.cell.title" = "Vključite mojo identiteto";
"zanalytics.analytics.anonymouse.footer" = "Omogočite skupno rabo podatkov z vašo identiteto. To nam bo pomagalo v primerih, ko naši ekipi za podporo prijavite določeno težavo.";
"zanalytics.privacy.disable.alert.title" = "Opozorilo!";
"zanalytics.privacy.disable.alert.description" = "Deljenje statističnih podatkov o uporabi nam pomaga, da vam bolje pomagamo, saj nam omogočajo vpogled v izpade. To bo pomagalo pri odpravi nadležnih napak.";
"zanalytics.privacy.disable.alert.ok" = "V redu";
"zanalytics.privacy.alert.title" = "Pomagajte nam, da se izboljšamo!";
"zanalytics.privacy.alert.description" = "Naš izdelek nam lahko pomagate izboljšati tako, da sprejmete deljenje podatkov o uporabi aplikacije in podatkov o izpadih. Podatke lahko delite s svojo identiteto ali anonimno. Ne pozabite, da lahko nastavitve kadar koli spremenite v nastavitvah aplikacije.";
"zanalytics.privacy.alert.description.watchsupport" = "Naš izdelek nam lahko pomagate izboljšati tako, da sprejmete deljenje podatkov o uporabi in podatkov o izpadih. Podatke lahko delite s svojo identiteto ali anonimno. Vaše nastavitve bodo sinhronizirane med uro in aplikacijami mobilne naprave. V nastavitvah aplikacij mobilne naprave jih lahko kadar koli spremenite.";
"zanalytics.privacy.alert.option1" = "Želim podati svojo identiteto";
"zanalytics.privacy.alert.option2" = "Želim ostati anonimen";
"zanalytics.privacy.alert.option3" = "Ne zanima me";
"zanalytics.crash.alert.title" = "%@ je nepričakovano prenehala zadnjič, ko je bila uporabljena";
"zanalytics.crash.alert.description" = "Ali želite poslati poročilo, da lahko odpravimo to težavo?";
"zanalytics.crash.alert.option1" = "Vedno pošlji poročilo";
"zanalytics.crash.alert.option2" = "Pošlji zdaj";
"zanalytics.crash.alert.option3" = "Ne zdaj";
"zanalytics.crash.alert.option4" = "Nikoli ne sprašuj";
"zanalytics.crash.alert.option5" = "Preglejte in pošljite";
"zanalytics.crash.navbar.crashreport.title" = "Nedavni izpad";
"zanalytics.analytics.navbar.button.title.back" = "Nazaj";
"zanalytics.analytics.navbar.button.title.cancel" = "Prekličite";
"zanalytics.analytics.navbar.button.title.send" = "Pošlji";
"zanalytics.privacy.onboarding.title" = "Upravljajte s svojo zasebnostjo";
"zanalytics.privacy.onboarding.description" = "Raziščite načine za povečanje zasebnosti in varnosti računa.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Prilagajanje nastavitev zasebnosti in varnosti";
"zanalytics.watch.privacy.alert.title" = "Nastavitve storitve Analytics";
"zanalytics.watch.privacy.alert.description" = "Vaše nastavitve bodo sinhronizirane med aplikacijami mobilne naprave in ure. Nastavitve lahko kadarkoli spremenite na zaslonu z nastavitvami mobilnih aplikacij.";
"zanalytics.appupdates.title"="Nova posodobitev je na voljo!";
"zanalytics.appupdates.description"="Priporočamo vam, da posodobite na to različico in uživate v naših novih in vznemirljivih funkcijah.";
"zanalytics.appupdates.action.update.now"=" Posodobite zdaj ";
"zanalytics.appupdates.action.remind.me.later"="Opomni me pozneje";
"zanalytics.appupdates.action.ignore"="Prezri";
"zanalytics.appupdates.unsupportedos.title"="Opozorilo!";
"zanalytics.appupdates.unsupportedos.description"="Ta aplikacija zahteva, da namestite najnovejši operacijski sistem. Posodobite zdaj, da boste imeli bolj enostavno izkušnjo.";
"zanalytics.appupdates.unsupportedos.action"=" Namestite pozneje ";
"zanalytics.rateus.prompt.title" = "Ali uživate v uporabi te aplikacije?";
"zanalytics.rateus.action.rateinappstore" = "Ocenite v trgovini aplikacij";
"zanalytics.rateus.action.openfeedback" = "Pošljite povratno informacijo";
"zanalytics.rateus.action.later" = "Pozneje";
"zanalytics.analytics.log.cell.title" = "Konzolni dnevnik";
"zanalytics.analytics.log.footer" = "Delite konzolni dnevnik z našimi razvijalci aplikacij. To nam bo pomagalo izmeriti morebitne ovire, s katerimi se soočate pri doseganju želenih ciljev, in izboljšati učinkovitost naših aplikacij";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Zaznano snemanje zaslona!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Zaznan posnetek zaslona!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Ta zaslon je zaščiten proti skupni rabi";
"zanalytics.apprivacyShield.screenshotalert.message" = "Želite začasno onemogočiti Apptics Screen Shield?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Da";
